/* Localized versions of Info.plist keys */

CFBundleName = "Lighting";
CFBundleShortVersionString = "Lighting version 0.1";
CFBundleGetInfoString = "Lighting version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
